"Enable Folder Actions" = "啟用檔案夾動作";

"Disable Folder Actions" = "停用檔案夾動作";

"Configure Folder Actions" = "設定檔案夾動作⋯";

"Attach a Folder Action" = "附加檔案夾動作⋯";

"Remove a Folder Action" = "移除檔案夾動作";

"Edit a Folder Action" = "編輯檔案夾動作";

"untitledFolderName" = "未命名檔案夾";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "未命名";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "未命名";

"untitledSeparator" = " ";

"Duplicate name." = "複製名稱。";

"Process not found." = "找不到程序。";

"Access for assistive devices is disabled." = "已停用輔助設備存取權限。";
